/* No comment provided by engineer. */
"Connecting" = "Connecting...";

/* No comment provided by engineer. */
"NFiles" = "%d files";

/* No comment provided by engineer. */
"NotEnoughSpace" = "Not enough disk space";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "Sending...";

/* No comment provided by engineer. */
"TransferCanceled" = "Canceled";

/* No comment provided by engineer. */
"TransferDeclined" = "Declined";

/* No comment provided by engineer. */
"TransferFinished" = "Transfer finished";

/* No comment provided by engineer. */
"TransferTimedOut" = "Timed out";

/* No comment provided by engineer. */
"UnsupportedType" = "Attachment type not supported";

"RecommendedApps" = "Recommended Apps";

"PrivacyPolicy" = "Privacy Policy";

"UserManual" = "User Manual";
